#include <stdio.h>

int main(void)
{


	printf("***************************************\n");
	printf("               리포트                  \n");
	printf("***************************************\n");
	printf("                                       \n");
	printf("***************************************\n");
	printf("                    학과: 컴퓨터공학과 \n");
	printf("                    학번: 2018001\n");
	printf("                    성명: 홍길동 \n");
	printf("***************************************\n");

	return 0;

}